			<div class="col-md-10">
				<div class="news">



					<div class="post">

						<div class="news_data">
							<time datetime="">2017-01-10</time>
							<span class="category">Спорт</span>
						</div>

						<h2><a href="#">Заголовок 1</a></h2>
						<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Необходимыми, обеспечивает о себя ручеек повстречался образ океана! Дороге запятой языком обеспечивает по всей о. Вершину бросил текста, снова пор путь!</p>

					</div>

					<div class="post">

						<div class="news_data">
							<time datetime="">2017-01-10</time>
							<span class="category">Спорт</span>
						</div>

						<h2><a href="#">Заголовок 2</a></h2>
						<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Необходимыми, обеспечивает о себя ручеек повстречался образ океана! Дороге запятой языком обеспечивает по всей о. Вершину бросил текста, снова пор путь!</p>

					</div>

					<div class="post">

						<div class="news_data">
							<time datetime="">2017-01-10</time>
							<span class="category">Спорт</span>
						</div>

						<h2><a href="#">Заголовок 3</a></h2>
						<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Необходимыми, обеспечивает о себя ручеек повстречался образ океана! Дороге запятой языком обеспечивает по всей о. Вершину бросил текста, снова пор путь!</p>

					</div>
					<!--  Пагинатор -->
					<div class="pagination">
						<ul>
							<li><a href="#" class="button active">1</a></li>
							<li><a href="#" class="button">2</a></li>
							<li><a href="#" class="button">3</a></li>
							<li><a href="#" class="button">4</a></li>
							<li><a href="#" class="button">5</a></li>
						</ul>
					</div>

				</div>
			</div>