			<div class="col-md-10">
				<div class="news">



					<div class="single_post">

						<div class="news_data">
							<time datetime="">2017-01-10</time>
							<span class="category">Спорт</span>
						</div>

						<h2>Заголовок 1</h2>
						<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Необходимыми, обеспечивает о себя ручеек повстречался образ океана! Дороге запятой языком обеспечивает по всей о. Вершину бросил текста, снова пор путь!</p>

						<p id="single_post">
							
							Чемпион UFC в легкой весовой категории Конор Макгрегор (link is external) разработал со своей командой свой стиль ведения боя, который ему позволяет избегать ударов соперника и получения травм мозга. «[Получение травм мозга] этого опасаются все бойцы. С боями на таком уровне риск очень значимый, — рассказал тренер Макгрегора Джон Кавана, беседуя сindependent.ie. — Но мне кажется, что пальцев обеих рук хватит, чтобы сосчитать пропущенные Конором удары за 10 лет боев как профессионалом, так и любителем. Его стиль ведения боя решает эту проблему, потому что это не бойня, не обмен ударами. Его стиль это быстрое сокращение дистанции, удар и разрыв дистанции. Такой стиль был разработан благодаря желанию не проигрывать и не принимать удары в голову, чтобы не повредить мозгу».

							Напомним, что компания UFC участвует в пятилетней программе исследования травм мозга в клинике Кливленда, проводя обследование бойцов.

						</p>

					</div>

					
					

				</div>
			</div>